const data = {
  lot: "ФРГ",
  num: "060916",
  date: "01.01.2019",
  org: "Филиал ООО 'Бобисробис' в г. Иваново",
  org_addr:
    "111000, Ивановская обл., г. Иваново, Быстрый тупик, дом № 2; +7 (6666) 666 - 666; ОГРН: 10101010101010",
  veh_model: "FORD TRANSIT BUS",
  veh_num_plate: "Р059СР39",
  veh_num_garage: "288",
  veh_tires:
    "195/75R16 2517З; 195/75R16 2517З; 195/75R16 2517З; 195/75R16 2517З; 195/75R16 2517З; 195/75R16 2517З; 195/75R16 Л",
  driver: "Зайцев Виталий Владимирович",
  driver_docs: "3903 367936  ,B,BE,C,CE,D,DE,",
  start_time: "08:00",
  start_date: "01.01.19",
  end_time: "20:00",
  end_date: "01.01.19",
  start_fact: "01.01.19 08:00",
  disp: "Попович",
  fuels: [
    {
      fuel_type: "Дизтопливо",
      start_amount: "0",
    },
  ],
  cust_docs: [
    {
      cust_lot: "AA",
      cust_num: "001",
      cust_client_desc:
        "АО Филиал 'Ивановская ГЭС-4', ОЭ ИГЭС,  город Иваново переулок Переулков,2, дежурный СС, +7(666) 666-66-66,  по маршруту деж автобуса",
      cust_start: "01.01.2019 08:00",
      cust_end: "01.01.2019 20:00",
      cust_hours: "12",
      cust_org: "АО Филиал 'Калининградская ТЭЦ-2', ОЭ КТЭЦ",
      cust_addr:
        "Российская Федерация, 100100, г. Иваново, пер. Переулков, 2, тел. 8 (6666) 66-66-66, 66-66-66",
    },
  ],
};

export default data;
